"SEND" = "Odoslať";
"HIDE_KEYPAD" = "Skryť kláv.";
"DELETE" = "Vymazať";
"END_CALL" = "Zložiť";
"END_ALL_CONFIRMATION" = "Zložiť všetky";
"CALLING" = "vytáča sa…";
"CALLING_LABEL_FORMAT" = "vytáča sa %@…";
"HOLD_LABEL" = "PODRŽANÝ";
"CALL_ENDING" = "hovor sa ukončuje…";
"CALL_ENDED" = "hovor ukončený";
"EMERGENCY_CALL_STATUS_FORMAT" = "Tiesňové volanie — %@";

"MUTE" = "stíšiť";
"KEYPAD" = "klávesnica";
"SPEAKER" = "reproduktor";
"ADD_CALL" = "pridať hovor";
"MERGE_CALLS" = "zlúčiť hovory";
"HOLD" = "podržať";
"SWAP_CALLS" = "prepnúť";
"CONTACTS" = "kontakty";
"ACTIVATING" = "aktivuje sa...";

"AMBIGUOUS_CALL_LABEL" = "Viacero hovorov";

"CREATE_NEW_CALL" = "Vytvoriť nový hovor";
"BROWSE_CONTACTS" = "Prezerať kontakty";

"BACK" = "Späť";
"CONFERENCE" = "Konferencia";
"END_CALL_CONFIRM" = "ZLOŽIŤ";
"PRIVATE" = "SÚKROMIE";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ a %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Tiesňové volanie";
"EMERGENCY_CALLS_ONLY" = "Len tiesňové volania";
"EMERGENCY_CALL_MODE" = "Režim tiesňového volania";

"HIDE_ROUTES" = "Skryť zdroje";
"ROUTE" = "zdroj zvuku";
"FAKE_UNLOCK" = "odomknúť";

"INTERNATIONAL_ASSIST" = "medzinárodný asistent";

"DIAL_SHORT" = "Vytočiť „%@“";
"DIAL_LONG" = "Vytočiť „%@…“";

"FACETIME_DISABLED" = "FaceTime zakázaný";
"FACETIME_DISABLED_MSG" = "Funkcia FaceTime je zakázaná. Chcete ju povoliť?";
"TURN_ON" = "Zapnúť";

